/* ZXPDFSearchViewController */
"Cancelled" = "Cancelled";

/* ZXPDFSearchViewController */
"Clear" = "Clear";

/* ZXPDFSearchViewController */
"Delete ALL Histories?" = "Delete ALL Histories?";

/* ZXPDFFontParser */
"Font descriptor does not have Ascent or Descent entry." = "Font descriptor does not have Ascent or Descent entry.";

/* ZXPDFFontParser */
"Font dictionary does not have Type or Subtype entry." = "Font dictionary does not have Type or Subtype entry.";

/* ZXPDFFontParser */
"Font dictionary has invalid Subtype entry." = "Font dictionary has invalid Subtype entry.";

/* ZXPDFFontParser */
"Font dictionary has invalid Type entry." = "Font dictionary has invalid Type entry.";

/* ZXPDFFontParser */
"Font dictionary missing." = "Font dictionary missing.";

/* ZXPDFSearchViewController */
"History" = "History";

/* ZXPDFSearchViewController */
"Indexed" = "Indexed";

/* ZXPDFSearchViewControllerResultViewCell */
"Not Available" = "Not Available";

/* ZXPDFSearchViewController */
"Now Indexing..." = "Now Indexing...";

/* ZXPDFFontInfoMaker */
"Require both parser and fontName." = "Require both parser and fontName.";

/* ZXPDFSearchViewController */
"Search History" = "Search History";

/* ZXPDFSearchViewController */
"Search Results %@ page(s)" = "Search Results %@ page(s)";

/* ZXPDFSearchViewController */
"Searching..." = "Searching...";

/* ZXPDFSearchViewController */
"Suspending by low memory." = "Suspending by low memory.";

/* ZXPDFFontParser */
"Unexpected situation." = "Unexpected situation.";

